[
  "editing-toolbar",
  "highlightr-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-shellcommands",
  "mermaid-tools",
  "mermaid-popup",
  "mermaid-themes",
  "obsidian-linter",
  "code-emitter",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-mind-map",
  "omnisearch"
]